@extends('platform.layouts.layout')
@section('content')
<div class='card'>
    <div class='card-body'>
        <div class='text-center'>
            <h1> من نحن </h1>
        </div>
        <p>
            تطرح منصة( وش رأيك®© )إستبيانات رقمية يمكن للمستخدمين المسجلين المشاركة فيها بأفضل الخيارات التي يؤمنون بها تجاه منتجات أو خدمات أو أحداث ومناسبات متعددة ضمن الفئات التالية التي نهدف إلى توسعها وإثرائها يومًا بعد يوم: ألعاب - أخبار وفعاليات - صحة - الإلكترونيات والتكنولوجيا - الإتصالات - الرياضة - السيارات - العقارات - التعليم - الطعام والمطاعم - وسائل النقل - خدمات مالية ومصرفية …إلخ. علاوة على ذلك تقدم رأيك®© ركنًا إثرائيا للمستخدمين والمتصفحين العابرين حول بعض الإحصائيات السريعة كنتائج لأهم الموضوعات التي تطرحها منصة رأيك®© للمشاركات القيّمة للمستخدمين المسجلين. يمكن تنزيل بعض هذه الإحصائيات السريعة على ملفات PDF لمشاركتها مع المعارف والأصدقاء للمستخدمين المسجلين.
        </p>
        <p>
            بصفتك مستخدمًا مسجلاً على رأيك®©، نشجعك على المساهمة بقدر ما تريد من الموضوعات التي نصدرها على المنصة بشكل أسبوعي، وستكون جزءًا من مجتمع معلوماتي يعمل على إثراء معرفتنا بما يفكر فيه الناس عمومًا حول بعض المنتجات أو الخدمات أو الأحداث والفعاليات الجارية على الساحة. يمكنكم أيضا عبر مشاركاتكم المكثفة على موضوعات مختلفة التأهل للمشاركة في مسابقاتنا الشهرية لتكون لك الفرصة في ربح هدايا فورية أو الدخول في سحوبات على جوائز قيمة
        </p>
    </div>
    
</div>


@endsection